export const data = {
  title: 'Защита кузова воском',
  firstParagraph:
    'ABS-AUTO предлагает клиентам высококачественную услугу по защите кузова автомобиля с использованием специального воска. Этот процесс предназначен для предотвращения коррозии, сохранения краски и общего внешнего вида автомобиля. Вот несколько ключевых моментов, которые стоит отметить относительно услуги защиты кузова воском от ABS-AUTO:',
  list: [
    'Профессиональные материалы: ABS-AUTO использует высококачественные воски и защитные материалы, которые обеспечивают долгосрочную защиту поверхности автомобиля от агрессивных факторов окружающей среды.',
    'Процесс нанесения: специалисты ABS-AUTO проводят процесс нанесения воска в соответствии с высокими стандартами, чтобы обеспечить равномерное покрытие и максимальную эффективность защиты.',
    'Защита от коррозии: воск создает защитный барьер, предотвращая воздействие влаги, соли и других агрессивных веществ, что особенно важно для предотвращения коррозии и ржавчины.',
    'Сохранение цвета: применение воска помогает сохранить насыщенность цвета кузова, предотвращая выцветание под воздействием солнечных лучей и других факторов.',
    'Легкость очистки: защитный слой воска облегчает очистку автомобиля от пыли, грязи и других загрязнений, что делает уход за автомобилем более удобным.',
    'Долгосрочная эффективность: ABS-AUTO гарантирует долгосрочную эффективность защиты, что позволяет сохранить внешний вид автомобиля на протяжении длительного времени.',
    'Индивидуальный подход: каждый клиент получает индивидуальный подход, учитывая особенности и требования конкретного автомобиля.',
  ],
  lastParagraph:
    'Эта услуга не только улучшает внешний вид автомобиля, делая его более привлекательным, но также обеспечивает долговременную защиту от внешних воздействий, что является важным аспектом для поддержания стоимости и состояния автомобиля в отличном состоянии.',
  price: 450,
  priceFootnote: 'Цена может быть изменена в зависимости от типа кузова вашего авто',
  priceButtonText: 'Записаться на СТО',
  questionTitle: 'Остались вопросы?',
  questionFootnote: 'Свяжитесь с нашим оператором любым удобным для вас способом',
};
